[
    {
        "name": "GUCCI flora gorgeous gardenia",
        "description": "Перенеситесь в радостную страну фантазий с ароматом Gucci Flora. Новая цветочная парфюмерная вода Gucci Flora Gorgeous Gardenia с легким сладким оттенком предстает в новой рекламной кампании в окружении цветов и пушистых животных. Культовый цветочный аромат создан для свободных духом женщин, излучающих позитивную энергию. Композиция аромата построена вокруг гардении, которая испокон веков почиталась за свою величественную красоту и, как гласят легенды, использовалась для приготовления чудодейственных эликсиров и волшебных зелий. Таинственная нота белой гардении сливается в сердце аромата с абсолю солнечного крупноцветкового жасмина. Упоительный нектар радости открывают ноты цветка груши. Аккорд тростникового сахара придает шлейфу изысканную сладость. Новый удлиненный флакон из лакированного розового стекла с блестящей золотой крышечкой можно назвать подлинным произведением искусства. Его украшает знаменитый узор Flora в интерпретации Алессандро Микеле. Этот красочный цветочный орнамент, созданный для Gucci художником Витторио Аккорнеро еще в 1966 году, на протяжении многих лет служит одним из символов Дома. Режиссером рекламной кампании стала Петра Коллинз, а образ героини блестяще воплотила певица, актриса, новатор и филантроп Майли Сайрус. Кампания #FloraFantasy – это путешествие в мир розовых грез, вдохновленный японскими аниме и наследием поп-культуры, где излишества отнюдь не излишни. «В кампании Flora Gorgeous Gardenia мы по-новому показываем мир флоры. Нас вдохновила Майли Сайрус, артистка, которой одновременно близки рок-н-ролл и эклектика... Кто сказал, что рок-н-ролл не сочетается с миром цветов и не может воплощать вселенную Flora?» – Алессандро Микеле.",
        "category": "Парфюмерия",
        "quantity": 50,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000011052/web/696d674d61696e8dc83cca4f5ba63fullhd.webp"
    },
    {
        "name": "PENHALIGON'S the omniscient mr thompson",
        "description": "В верхних нотах этого пленительного аромата звучат аккорды манящих пряных специй. Затем чарующий шлейф роскошного пудрового ириса предваряет бархатистое звучание кунжутного молока, и наконец обволакивающий аромат сладкой ванили раскрывает самые чувственные грани композиции.",
        "category": "Парфюмерия",
        "quantity": 0,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000192456/web/696d674d61696e8dc8404f4cb71b3fullhd.webp"
    },
    {
        "name": "LUXVISAGE aqua gel hyaluron complex",
        "description": "Тинт усиливает природный оттенок и дарит им естественное матовое покрытие. Высокая концентрация пигментов обеспечивают стойкость и возможность регулировать насыщенность цвета. Гелевая текстура быстро впитывается в кожу губ, без ощущения липкости или дискомфорта. Не оставляет следов от прикосновений, устойчив к поцелуям. Гиалуроновый комплекс в составе обеспечивает трехмерное увлажнение, делая кожу губ гладкой и эластичной.",
        "category": "Косметика",
        "quantity": 58,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000101839/web/696d674d61696e5f63316364323130383263633734316233383565353664623532616635383035668dc895ef7b329aefullhd.webp"
    },
    {
        "name": "PUSY brow fix gel",
        "description": "Прозрачный гель-фиксатор для бровей с эффектом ламинирования.",
        "category": "Косметика",
        "quantity": 80,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000062318/web/696d674d61696e8dc83ddb3323efbfullhd.webp"
    },
    {
        "name": "D'ALBA white truffle oil capsule cream",
        "description": "Крем для лица с комплексом натуральных масел в капсулах увлажняет, питает и успокаивает кожу, улучшает её тон и эластичность, помогает уменьшить выраженность морщин и восстанавливать тонус, придает свежий вид и деликатное, естественное сияние.",
        "category": "Уход",
        "quantity": 36,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000325675/web/696d674d61696e5f61636634393864643135363034373432386364366432633734366161323334618dcf1c397bf2b71fullhd.webp"
    },
    {
        "name": "LA ROCHE-POSAY effaclar H iso-biome",
        "description": "Успокаивающий крем Effaclar H Iso-Biome от La Roche Posay предназначен для проблемной кожи, ослабленной и чувствительной из-за использования пересушивающих средств для борьбы с акне. Способствует сокращению черных точек, пятен и следов постакне. Восстанавливает гидролипидный барьер, укрепляет естественную защиту кожи, устраняет признаки сухости.",
        "category": "Уход",
        "quantity": 24,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000060271/web/696d674d61696e8dc83dcdad22a0cfullhd.webp"
    },
    {
        "name": "MEDB derma shot peeling toner black rice",
        "description": "Тонер убирает загрязнения и излишки себума, мягко отшелушивает, регулирует выработку себума, выравнивает тон лица, сужает. Экстракт черного риса, насыщенный антиоксидантами, напитывает кожу и восстанавливает.",
        "category": "Уход",
        "quantity": 42,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000178438/web/696d674d61696e5f36633761363461353338613634376163393661656561316435643866643036348dc9b4fe97c4d33fullhd.webp"
    },
    {
        "name": "TUMI 19 degree",
        "description": "Интенсивный и насыщенный аромат 19 DEGREE – это выход за привычные рамки и громкое заявление. Смелая композиция TUMI с амбровым, древесным и кожаным аккордами раскрывает свой уверенный и соблазнительный характер благодаря яркому переплетению нот и контрасту качественных ингредиентов.",
        "category": "Парфюмерия",
        "quantity": 30,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000215491/web/696d674d61696e8dc840ace4ac703fullhd.webp"
    },
    {
        "name": "THE REASON вальс с горным хрусталем",
        "description": "Изящное колье Вальс создано для нежных натур. Прозрачный, как слеза, натуральный горный хрусталь притягивает своей чистотой и завораживает своим блеском. Воплощение классики - правильная форма, универсальный цвет и размер камня. Это колье станет прекрасным дополнением любого повседневного образа. Колье выполнено из серебра 925 пробы и покрыто родием. Родий - это металл платиновой группы, который в несколько раз дороже золота. Придает серебру платиновый блеск, защищает серебро от преждевременного потемнения.",
        "category": "Украшения",
        "quantity": 84,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000239232/web/696d674d61696e8dc840f4aa6460ffullhd.webp"
    },
    {
        "name": "SOKOLOV фианит",
        "description": "",
        "category": "Украшения",
        "quantity": 60,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000315823/web/696d674d61696e5f37643330386334653237613834663162386165333964343265353136336365378dcb84643b7d6e6fullhd.webp"
    },
    {
        "name": "ARTPLAYS teddy bear yellow",
        "description": "Настольная лампа с Bluetooth.",
        "category": "Освещение",
        "quantity": 70,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000289662/web/696d674d61696e8dc8414979772affullhd.webp"
    },
    {
        "name": "INGLOT amc eyeliner gel",
        "description": "Водостойкая гелевая подводка AMC EyeLiner Gel. Пластичная формула - как для четких стрелок, так и для растушевки под Smoky Eye. Фиксируется в течение 2-х минут. Смывается средством для снятия водостойкого макияжа.",
        "category": "Косметика",
        "quantity": 50,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/14021900008/web/696d674d61696e8dc83f0cbcf1124fullhd.webp"
    },
    {
        "name": "DASIQUE shadow palette",
        "description": "Профессиональная палитра теней для век в шоколадных оттенках с бархатистой текстурой для создания дневного и вечернего макияжа. Содержит 9 оттенков с матовым, сатиновым и сияющим финишем. Универсальна в использовании и позволяет скомбинировать несколько оттенков для создания сложного макияж.",
        "category": "Косметика",
        "quantity": 55,
        "unit": "шт.",
        "imageUrl": ""
    },
    {
        "name": "KEVYN AUCOIN the contour eyeshadow palette",
        "description": "Коллекция Contour Eyeshadow Palette от Kevyn Aucoin Beauty включает в себя 4 палитры, состоящие из шести оттенков, которые варьируются от матовых до сияющих. Разработанная профессиональными визажистами, каждая магнитная палитра теней для век включает инновационную высокопигментированную формулу, которая изменит ваш образ от дня к ночи - используйте их по отдельности или смешайте любые палитры вместе, чтобы создать действительно индивидуальное творение, раскрывающее вашего внутреннего художника.",
        "category": "Косметика",
        "quantity": 83,
        "unit": "шт.",
        "imageUrl": ""
    },
    {
        "name": "JEANMISHEL gentle apricot",
        "description": "Успокаивает покраснения, увлажняет, смягчает, обогащает витаминами, омолаживает ногти , для сухих тусклых и безжизненных ногтей.",
        "category": "",
        "quantity": 47,
        "unit": "шт.",
        "imageUrl": ""
    },
    {
        "name": "VISEART Petites Cool Original",
        "description": "Палитра теней Cool Mattes - это ваша новая икона стиля! Вернувшаяся из парижского ателье, она предложит вам уникальные холодные оттенки, наполненные роскошью и глубиной. Эти пигменты, разработанные по нашей фирменной формуле pro-luxe, обеспечивают непревзойденную мягкость, насыщенность и легкость в наложении. Очаровательный мини-формат делает палитру идеальной для путешествий: легкая, компактная и полностью моющаяся упаковка способствует гигиене и удобству. Создайте свою индивидуальную цветовую палитру и раскрывайте свою креативность в каждом образе! Присоединяйтесь к мировым любителям качественного макияжа и откройте для себя историю успеха с палитрой Cool Mattes! Не содержит парабенов, силиконов и нефтепродуктов.",
        "category": "Косметика",
        "quantity": 54,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000355308/web/696d674d61696e5f65333363313432653431353734643831386637653561313938363837343265388dd0ecf75be7263fullhd.webp"
    },
    {
        "name": "ГУРМАНДИЗ My eyeshadow palette",
        "description": "Универсальные нейтральные оттенки, подходящие всем тонам кожи. Разнообразные текстуры с высоким содержанием пигмента: бархатистые матовые, искрящиеся, металлики и сдержанные сатиновые. Обеспечивают гладкое нанесение и легкую растушевку.",
        "category": "Косметика",
        "quantity": 27,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000344200/web/696d674d61696e5f66306463353535356531616534363238396264646532396239303235393436378dcfe69838ed165fullhd.webp"
    },
    {
        "name": "Radiant Professional Make-Up NATURAL FIX",
        "description": "Стойкий жидкий тональный крем NATURAL FIX SPF 15 с высоким маскирующим действием и матовым «финишем». Создаёт и продолжительно сохраняет высокую степень покрытия, матовость и естественность в макияже, даже в условиях высоких температур и влажности. Крем выравнивает цвет лица, эффективно маскирует покраснения, расширенные поры, контролирует выделение себума, матирует кожу. Содержит витамин Е и растительную альтернативу гиалуроновой кислоте, богатую полисахаридами, обеспечивающую интенсивное увлажнение, а также специальные пудровые порошки для регулирования жирности. Экстракт цветков Хойи в составе успокаивает кожу. Подходит для всех типов кожи. Содержит солнцезащитные фильтры SPF 15. Не содержит глютен. Не содержит парабены. Не содержит масел. Не тестируется на животных.",
        "category": "Косметика",
        "quantity": 180,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000326138/web/696d674d61696e5f35326465303332663663323934613534386164623932316539666531336131668dcccd2956f221efullhd.webp"
    },
    {
        "name": "MiN NEW YORK First time",
        "description": "Первый взгляд. Первое прикосновение. Первый поцелуй. Первый танец. Сладость этих волнительных мгновений передает оригинальный аромат MIN NEW YORK из коллекции EXPERIMENTAL, в которой каждая композиция – это новая и уникальная история, открытие и вызов. Первый раз случается лишь однажды – напомнить об исключительности момента способно смелое сочетание гурманского аккорда, розы и перуанского бальзама. Завершают интригующий парфюмерный эксперимент ноты фисташки, лабданума, лесного ореха и пачулей.",
        "category": "Парфюмерия",
        "quantity": 66,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000169733/web/696d67416464335f61623132653033303535623234636533623335343264333964396664353766648dcdd4f27092e81fullhd.webp"
    },
    {
        "name": "Neydo Mossland 12.09",
        "description": "Сон Роберто о затерявшемся в заколдованных лесах страннике. Его окружают огромные кедры и кипарисы, воздух хрустально чист, а солнечные лучи, пронизывающие густую чащу, указывают путь. Аромат-приключение, в котором запах можжевельника и ветивера оттеняют цветочные ноты гвоздики и пряных специй.",
        "category": "Парфюмерия",
        "quantity": 134,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000200197/web/696d67416464338dc8410fec0404dfullhd.webp"
    },
    {
        "name": "JUVEDEL позолоченный",
        "description": "Браслет серебряный 925 пробы позолоченный.",
        "category": "Украшения",
        "quantity": 29,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000323461/web/696d6167654d6f64656c5f34626135343363383665393634343432383536343837323365386635653730328dd088043d8ec2afullhd.webp"
    },
    {
        "name": "SOKOLOV Изумруд г/т",
        "description": "Браслет из золота с гидротермальным изумрудом проба 585 750536 18 р.",
        "category": "Украшения",
        "quantity": 14,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000304570/web/696d674d61696e5f38396338363832383735366134363331383063663264353037313136313635648dc9f15faecc866fullhd.webp"
    },
    {
        "name": "Limboss Dressy Lips",
        "description": "Подчеркните форму губ и придайте им яркость с кремовым карандашом LIMBOSS. Насыщенная текстура и высокая пигментированность визуально увеличивают губы и помогают создать неотразимый макияж. Стойкая формула держится весь день.",
        "category": "Косметика",
        "quantity": 15,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000164049/web/7377617463688dc8404cb673f9cfullhd.webp"
    },
    {
        "name": "SHIK PRO HAND CREAM HYDRATING",
        "description": "Крем для рук Pro hand cream в новом формате с потрясающим ароматом на основе нот зеленого чая и ветивера. Крем оказывает регенерирующее, восстанавливающее и питательное действие. Результат: увлажненная, напитанная и защищенная кожа рук. Ключевые компоненты: Оливковое масло — антиоксидант, питает, восстанавливает, обладает регенерирующим действием. Витамины А и Е способствуют восстановлению эластичности кожи, увлажняют и разглаживают. Мумиё обладает выраженным регенеративным и заживляющим эффектом.",
        "category": "Уход",
        "quantity": 18,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000003089/web/7377617463688dc83ca8abcc97afullhd.webp"
    },
    {
        "name": "SKINOLOGY RETINOL",
        "description": "Сыворотка от бренда SKINOLOGY специально создана для ухода за зрелой кожей. В основе состава ретинол, который эффективно справляется с возрастными изменениями, уменьшает глубину и проявленность морщин, восстанавливает эластичность и упругость, улучшает общее состояние кожи. Витамин Е укрепляет защитные механизмы кожи, обладает антиоксидантным и смягчающим действием. Масляная текстура не оставляет ощущения липкости после использования.",
        "category": "Уход",
        "quantity": 4,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000139712/web/696d67416464338dc83fd6f9751b9fullhd.webp"
    },
    {
        "name": "ART-VISAGE FIX&CARE",
        "description": "Гель для бровей и ресниц Art-Visage Fix&Care действует круглые сутки. Когда вы бодрствуете, он поддерживает форму бровей, которую вы задали. А во время сна стимулирует рост ресничек. Средство Fix&Care хорошо тем, что его действие эффективное, комплексное, а само оно безвредно. В формуле нет спирта и вредных химических соединений. Следовательно, применение геля для бровей и ресниц рекомендовано даже женщинам с чувствительной глазной слизистой оболочкой. Основой продукта служит D-пантенол. Он делает волосинки эластичными, гладкими и действительно блестящими. При системном использовании средства Art-Visage укрепляются волокна коллагена.",
        "category": "Косметика",
        "quantity": 21,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/3751900001/web/696d6167654d6f64656c5f62313634666239376234326334356562616538366338656566666230343337398dc85a2ccab5756fullhd.webp"
    },
    {
        "name": "Aura Jewelry Space Zircon",
        "description": "Кольцо из серебра 925 пробы с цирконом.",
        "category": "Украшения",
        "quantity": 78,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000189293/web/696d674d61696e5f63626364343238313537636134633134383665356634633632663365653335368dcd7196048cb34fullhd.webp"
    },
    {
        "name": "MIE регулируемое с кругами",
        "description": "Изысканное и сексуальное колье из коллекции Эсмеральда никого не оставит равнодушным! Два круга из драгоценного металла усыпаны фианитами, сверкающими в лучах света. Длина изящной цепочки регулируется от 48 до 52 см, позволяя экспериментировать с образами. Модель покрыта родием, что добавляет ей завораживающее сияние и увеличивает износостойкость украшения.",
        "category": "Украшения",
        "quantity": 56,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000151499/web/696d67416464338dc83f5daa52c3cfullhd.webp"
    },
    {
        "name": "EVGENIA moment Небесные тела",
        "description": "Колье \"Звездное Небо\" - это двухслойная цепочка-галстук с россыпью фианитов, месяцем и звездой. Такое украшение делает образ утонченным и изящным.",
        "category": "Украшения",
        "quantity": 34,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/99000014396/web/696d674d61696e5f66633634343239356437396434303962383563653436653639623537623438648dcdbc59623cae3fullhd.webp"
    },
    {
        "name": "RINOVA с удлинителем",
        "description": "Бусы RINOVA из мелких черных бусинок на золотистой цепочке. Минималистичное колье. За счет огранки бусинки обладают ярким блеском.",
        "category": "Украшения",
        "quantity": 8,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000110031/web/696d674d61696e8dc83ec7c343b1dfullhd.webp"
    }
]