[
    {
        "name": "GUCCI flora gorgeous gardenia",
        "description": "Перенеситесь в радостную страну фантазий с ароматом Gucci Flora. Новая цветочная парфюмерная вода Gucci Flora Gorgeous Gardenia с легким сладким оттенком предстает в новой рекламной кампании в окружении цветов и пушистых животных. Культовый цветочный аромат создан для свободных духом женщин, излучающих позитивную энергию. Композиция аромата построена вокруг гардении, которая испокон веков почиталась за свою величественную красоту и, как гласят легенды, использовалась для приготовления чудодейственных эликсиров и волшебных зелий. Таинственная нота белой гардении сливается в сердце аромата с абсолю солнечного крупноцветкового жасмина. Упоительный нектар радости открывают ноты цветка груши. Аккорд тростникового сахара придает шлейфу изысканную сладость. Новый удлиненный флакон из лакированного розового стекла с блестящей золотой крышечкой можно назвать подлинным произведением искусства. Его украшает знаменитый узор Flora в интерпретации Алессандро Микеле. Этот красочный цветочный орнамент, созданный для Gucci художником Витторио Аккорнеро еще в 1966 году, на протяжении многих лет служит одним из символов Дома. Режиссером рекламной кампании стала Петра Коллинз, а образ героини блестяще воплотила певица, актриса, новатор и филантроп Майли Сайрус. Кампания #FloraFantasy – это путешествие в мир розовых грез, вдохновленный японскими аниме и наследием поп-культуры, где излишества отнюдь не излишни. «В кампании Flora Gorgeous Gardenia мы по-новому показываем мир флоры. Нас вдохновила Майли Сайрус, артистка, которой одновременно близки рок-н-ролл и эклектика... Кто сказал, что рок-н-ролл не сочетается с миром цветов и не может воплощать вселенную Flora?» – Алессандро Микеле.",
        "category": "Парфюмерия",
        "quantity": 50,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000011052/web/696d674d61696e8dc83cca4f5ba63fullhd.webp"
    },
    {
        "name": "PENHALIGON'S the omniscient mr thompson",
        "description": "В верхних нотах этого пленительного аромата звучат аккорды манящих пряных специй. Затем чарующий шлейф роскошного пудрового ириса предваряет бархатистое звучание кунжутного молока, и наконец обволакивающий аромат сладкой ванили раскрывает самые чувственные грани композиции.",
        "category": "Парфюмерия",
        "quantity": 0,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000192456/web/696d674d61696e8dc8404f4cb71b3fullhd.webp"
    },
    {
        "name": "LUXVISAGE aqua gel hyaluron complex",
        "description": "Тинт усиливает природный оттенок и дарит им естественное матовое покрытие. Высокая концентрация пигментов обеспечивают стойкость и возможность регулировать насыщенность цвета. Гелевая текстура быстро впитывается в кожу губ, без ощущения липкости или дискомфорта. Не оставляет следов от прикосновений, устойчив к поцелуям. Гиалуроновый комплекс в составе обеспечивает трехмерное увлажнение, делая кожу губ гладкой и эластичной.",
        "category": "Косметика",
        "quantity": 58,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000101839/web/696d674d61696e5f63316364323130383263633734316233383565353664623532616635383035668dc895ef7b329aefullhd.webp"
    },
    {
        "name": "PUSY brow fix gel",
        "description": "Прозрачный гель-фиксатор для бровей с эффектом ламинирования.",
        "category": "Косметика",
        "quantity": 80,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000062318/web/696d674d61696e8dc83ddb3323efbfullhd.webp"
    },
    {
        "name": "D'ALBA white truffle oil capsule cream",
        "description": "Крем для лица с комплексом натуральных масел в капсулах увлажняет, питает и успокаивает кожу, улучшает её тон и эластичность, помогает уменьшить выраженность морщин и восстанавливать тонус, придает свежий вид и деликатное, естественное сияние.",
        "category": "Уход",
        "quantity": 36,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000325675/web/696d674d61696e5f61636634393864643135363034373432386364366432633734366161323334618dcf1c397bf2b71fullhd.webp"
    },
    {
        "name": "LA ROCHE-POSAY effaclar H iso-biome",
        "description": "Успокаивающий крем Effaclar H Iso-Biome от La Roche Posay предназначен для проблемной кожи, ослабленной и чувствительной из-за использования пересушивающих средств для борьбы с акне. Способствует сокращению черных точек, пятен и следов постакне. Восстанавливает гидролипидный барьер, укрепляет естественную защиту кожи, устраняет признаки сухости.",
        "category": "Уход",
        "quantity": 24,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000060271/web/696d674d61696e8dc83dcdad22a0cfullhd.webp"
    },
    {
        "name": "MEDB derma shot peeling toner black rice",
        "description": "Тонер убирает загрязнения и излишки себума, мягко отшелушивает, регулирует выработку себума, выравнивает тон лица, сужает. Экстракт черного риса, насыщенный антиоксидантами, напитывает кожу и восстанавливает.",
        "category": "Уход",
        "quantity": 42,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000178438/web/696d674d61696e5f36633761363461353338613634376163393661656561316435643866643036348dc9b4fe97c4d33fullhd.webp"
    },
    {
        "name": "TUMI 19 degree",
        "description": "Интенсивный и насыщенный аромат 19 DEGREE – это выход за привычные рамки и громкое заявление. Смелая композиция TUMI с амбровым, древесным и кожаным аккордами раскрывает свой уверенный и соблазнительный характер благодаря яркому переплетению нот и контрасту качественных ингредиентов.",
        "category": "Парфюмерия",
        "quantity": 30,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000215491/web/696d674d61696e8dc840ace4ac703fullhd.webp"
    },
    {
        "name": "THE REASON вальс с горным хрусталем",
        "description": "Изящное колье Вальс создано для нежных натур. Прозрачный, как слеза, натуральный горный хрусталь притягивает своей чистотой и завораживает своим блеском. Воплощение классики - правильная форма, универсальный цвет и размер камня. Это колье станет прекрасным дополнением любого повседневного образа. Колье выполнено из серебра 925 пробы и покрыто родием. Родий - это металл платиновой группы, который в несколько раз дороже золота. Придает серебру платиновый блеск, защищает серебро от преждевременного потемнения.",
        "category": "Украшения",
        "quantity": 84,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000239232/web/696d674d61696e8dc840f4aa6460ffullhd.webp"
    },
    {
        "name": "SOKOLOV фианит",
        "description": "",
        "category": "Украшения",
        "quantity": 60,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000315823/web/696d674d61696e5f37643330386334653237613834663162386165333964343265353136336365378dcb84643b7d6e6fullhd.webp"
    },
    {
        "name": "ARTPLAYS teddy bear yellow",
        "description": "Настольная лампа с Bluetooth.",
        "category": "Освещение",
        "quantity": 70,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/19000289662/web/696d674d61696e8dc8414979772affullhd.webp"
    },
    {
        "name": "INGLOT amc eyeliner gel",
        "description": "Водостойкая гелевая подводка AMC EyeLiner Gel. Пластичная формула - как для четких стрелок, так и для растушевки под Smoky Eye. Фиксируется в течение 2-х минут. Смывается средством для снятия водостойкого макияжа.",
        "category": "Косметика",
        "quantity": 50,
        "unit": "шт.",
        "imageUrl": "https://pcdn.goldapple.ru/p/p/14021900008/web/696d674d61696e8dc83f0cbcf1124fullhd.webp"
    },
    {
        "name": "DASIQUE shadow palette",
        "description": "Профессиональная палитра теней для век в шоколадных оттенках с бархатистой текстурой для создания дневного и вечернего макияжа. Содержит 9 оттенков с матовым, сатиновым и сияющим финишем. Универсальна в использовании и позволяет скомбинировать несколько оттенков для создания сложного макияж.",
        "category": "Косметика",
        "quantity": 55,
        "unit": "шт.",
        "imageUrl": ""
    },
    {
        "name": "KEVYN AUCOIN the contour eyeshadow palette",
        "description": "Коллекция Contour Eyeshadow Palette от Kevyn Aucoin Beauty включает в себя 4 палитры, состоящие из шести оттенков, которые варьируются от матовых до сияющих. Разработанная профессиональными визажистами, каждая магнитная палитра теней для век включает инновационную высокопигментированную формулу, которая изменит ваш образ от дня к ночи - используйте их по отдельности или смешайте любые палитры вместе, чтобы создать действительно индивидуальное творение, раскрывающее вашего внутреннего художника.",
        "category": "Косметика",
        "quantity": 83,
        "unit": "шт.",
        "imageUrl": ""
    },
    {
        "name": "JEANMISHEL gentle apricot",
        "description": "Успокаивает покраснения, увлажняет, смягчает, обогащает витаминами, омолаживает ногти , для сухих тусклых и безжизненных ногтей.",
        "category": "",
        "quantity": 47,
        "unit": "шт.",
        "imageUrl": ""
    }
]